[Balance.PawnBalance_SkagAdult_Orchid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A shadow of the past",TransformedNames=((TransformedName="Agni is cooked"),(TransformedName="They worship electricity"),(TransformedName="big collar "),(TransformedName="big man ")))
PlayThroughs[1]=(DisplayName="Neck cone",TransformedNames=((TransformedName="fire horn skeg"),(TransformedName="Electronic horn"),(TransformedName="The beard eats the horn"),(TransformedName="bone")))

[Balance.PawnBalance_SkagAlpha_Orchid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fear Alpha")
PlayThroughs[1]=(DisplayName="Head of Alpha Skeg")

[Balance.PawnBalance_SkagBadassShock_Orchid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Electric motor")
PlayThroughs[1]=(DisplayName="The electric filter is good")

[Balance.PawnBalance_SkagBadassSlag_Orchid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dirt has dirt")
PlayThroughs[1]=(DisplayName="Unfortunately that's slang")

[Balance.PawnBalance_SkagChubby_Orchid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="obesity")

[Balance.PawnBalance_SkagPup_Orchid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="a dog is a dog",TransformedNames=((TransformedName="New."),(TransformedName="The electric boy "),(TransformedName="eat eat"),(TransformedName="The dog is covered with reeds.")))
PlayThroughs[1]=(DisplayName="A small dog with horns",TransformedNames=((TransformedName="Horned fly"),(TransformedName="Kettle for kids "),(TransformedName="The bark of a bad dog"),(TransformedName="Beautiful young woman running fast")))

[Balance.PawnBalance_SkagRabid_Orchid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Crazy shit",TransformedNames=((TransformedName="The skeg is explosive."),(TransformedName="Electric dog"),(TransformedName="Take a bite and shake the baby")))

[Balance.PawnBalance_SkagSpitter_Orchid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="They spit",TransformedNames=((TransformedName="easier"),(TransformedName="It flows."),(TransformedName="Acid medicine"),(TransformedName="We are covered in mud.")))
PlayThroughs[1]=(DisplayName="goodbye dear",TransformedNames=((TransformedName="Turn off the fire"),(TransformedName="Electric Falcon"),(TransformedName="The patient has tricks"),(TransformedName="Snake vulture")))

[Balance.PawnBalance_SkagzillaAdult_Orchid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dukin",TransformedNames=((TransformedName="fire balloon"),(TransformedName="Attach the filter"),(TransformedName="Eat a small dog")))

